export const services = [
    {
        group: 'Аналитика',
        title: 'Сначала думаем - потом делаем',
        description: 'Все наши проекты начинаются с глубокой аналитической работы для выявления и понимания тех проблем, с которыми столкнулся Ваш бизнес.',
        items: ['Аудит продуктов', 'Формирование бизнес-требований', 'Изучение рынка', 'Анализ рисков проекта', 'Бизнес-планирование'],
        image: 'analytics.svg',
    },
    {
        group: 'Разработка',
        title: 'Скорость имеет значение',
        description: 'Нам неинтересно делать продукты «для галочки». Цель разработки наших проектов – дать клиентам реальную пользу вне зависимости от сроков и сложности реализации.',
        items: ['Web-приложения', 'Интернет-магазины', 'Промо-сайты и лендинги', 'Панели администрирования', 'Системы управления контентом'],
        image: 'develop.svg',
    },
    {
        group: 'Дизайн',
        title: 'Не искусство, а ремесло',
        description: 'Мы визуализируем идеи, учитывая фирменный стиль и личные предпочтения наших клиента, начиная подбором шрифтов и заканчивая мельчайшими элементами интерфейса.',
        items: ['UI/UX проектирование', 'Дизайн интерфейсов', 'Создание бренд-имиджа', 'Индивидуальный дизайн', 'Нейминг'],
        image: 'design.svg',
    },
    {
        group: 'Поддержка',
        title: 'Бесконечность не предел',
        description: 'Окончание разработки не означает прекращение работы над проектом. Мы готовы сопровождать продукт во всех стадиях его жизненного цикла.',
        items: ['Ввод продуктов в эксплуатацию', 'Техническое сопровождение', 'Гарантийная поддержка', 'Продвижение проекта', 'Дальнейшее развитие проекта'],
        image: 'support.svg',
    },
    {
        group: 'Интеграции',
        title: 'Пыщ-пыщ ололо, я водитель НЛО',
        description: 'Уже есть системы, от которых Вы не готовы отказаться? Мы готовы увеличить их эффективность за счет интеграции с Вашим продуктом.',
        items: ['Платежные системы', 'CRM', 'Electron', 'ERP', '1C'],
        image: 'integration.svg',
    },
];
